[PAD]
[UNK]
[START]
[END]
!
"
#
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
?
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
the
of
to
and
##s
in
quot
was
that
is
he
for
##ing
with
had
be
on
his
##ed
it
as
The
at
##ly
by
not
but
have
which
her
an
are
from
##y
Mr
you
this
been
##d
He
were
has
##e
##er
##t
##n
they
It
will
or
said
she
we
would
their
all
who
him
out
one
##al
more
there
so
##r
no
up
than
But
when
about
In
man
can
##a
them
what
into
time
may
being
##ion
other
if
first
me
only
##es
##ment
could
new
##ity
two
##o
over
some
like
##ation
##on
much
And
do
now
##ine
even
very
##ers
people
##ate
This
my
made
well
then
##an
You
these
##m
its
##in
##ry
any
##able
We
before
They
our
Anglesey
told
##h
##ies
##ic
back
good
your
know
most
##age
##en
##k
##rs
years
##i
##l
Government
Sir
What
life
##or
great
must
should
##ive
year
##ar
##id
##ure
There
too
##th
last
She
after
go
##nt
down
us
##ting
did
see
##ce
ever
still
under
such
those
##ance
##at
how
little
also
get
##E
##le
##us
here
##ary
found
way
##st
come
off
per
##0
##ful
make
##nce
##se
##ue
Minister
many
going
himself
men
##ia
##ow
##ty
thought
##p
##ts
Labour
##ual
God
always
through
##ge
##ical
##ness
Dr
where
against
might
re
As
ll
##ay
##ch
##ie
##led
##ned
##ted
If
long
##ant
##ice
##red
used
##g
When
because
day
end
##ct
cent
never
same
small
without
work
##ated
##is
##ments
##one
##re
London
take
went
##et
Britain
Germany
just
lead
whom
##ence
##ling
few
young
British
again
own
put
##est
##it
At
between
say
though
##ating
##ist
German
better
course
find
four
old
place
town
##ably
##ied
##tion
That
known
upon
##ction
##ous
##te
For
Naples
One
country
every
far
give
however
left
need
three
today
wrote
##ot
000
Lord
eyes
night
nothing
part
talks
think
##N
##S
##ish
##ite
His
Prime
home
point
really
right
seen
##all
##als
##ised
##less
##ore
##ped
##son
House
don
got
half
number
quite
since
##T
##il
##ise
West
later
patient
word
##ad
##ve
brought
children
girl
head
return
something
##ally
##ter
days
described
hand
heart
week
while
##ake
##as
##ative
##b
##ier
##ious
##ning
So
almost
away
came
full
next
want
water
yesterday
##ide
##ined
##ities
##man
##ory
##ress
Now
asked
best
cannot
each
high
looked
mind
once
perhaps
policy
##ain
##el
##ged
##ian
##ily
##ions
##ne
THE
become
both
change
help
shown
##4
##Y
##ill
##im
##les
##ries
##ur
##ying
another
case
enough
wife
##ale
##ner
##tle
John
No
Then
While
action
am
early
things
took
world
##2
##ile
##ists
##land
Miss
Roy
around
fact
five
near
strong
together
ve
war
whole
yet
##hip
##ial
##ible
##king
##ton
##um
To
able
among
amp
called
does
less
letter
towns
tremble
written
##ations
##ced
##ience
President
conference
de
effective
film
given
having
heard
look
rather
taken
understand
##1
##ber
##ll
##nts
##om
##ves
Nigel
added
character
child
doctor
done
face
past
probably
seemed
system
until
##ates
##ell
##ent
##ick
##ks
##ons
##orn
##ort
##sed
##way
210
Party
Pearl
Rhodesia
Rome
believed
didn
felt
house
meeting
round
seems
table
turned
##ach
##air
##ast
##c
##ically
##ination
##ium
##me
##oke
England
Europe
Gay
Mauro
These
already
doing
free
industry
making
party
play
priest
set
symptoms
use
usual
##am
##ched
##ign
##ip
##its
##ood
##ook
##posed
##rew
All
By
France
Macmillan
Northern
advice
big
bring
knew
large
school
success
tired
##5
##7
##cent
##cial
##der
##ld
##ost
Kennedy
United
anything
cut
different
fine
health
human
important
law
love
movement
opened
power
sent
service
show
soon
why
##6
##D
##by
##ever
##gh
##ight
##ings
##na
##nd
##ors
##ove
##ping
##u
American
Commons
Federal
aged
body
certain
earth
easily
mean
medical
necessary
particularly
present
public
room
second
sense
six
writing
##O
##ather
##gy
##ited
##ition
##ock
##ply
##ring
##ro
##ution
##w
Gavin
agree
arrived
brother
development
fast
gives
meet
members
month
mother
prepared
saying
side
themselves
##airs
##ase
##ave
##ered
##ey
##ike
##ke
##ough
##over
##ses
##ust
African
Commonwealth
On
along
boy
church
effect
eye
father
food
gave
held
history
journey
leave
money
open
piece
position
returned
saw
story
whether
##3
##ack
##act
##ages
##aid
##body
##ces
##ior
##ized
##low
##mber
##ns
##os
##ound
##rey
##rown
##tic
##tive
##ually
##ute
Byron
Dan
answer
asking
became
behind
beyond
business
charming
death
decided
fear
live
living
means
met
offer
peace
possible
search
tell
thing
towards
view
whose
##ard
##ck
##cted
##ding
##ering
##iding
##ient
##ines
##ism
##mes
##ny
##per
##ration
##ving
##x
April
Hahnemann
ago
appears
began
bismuth
clear
considered
due
easy
evening
evidence
gentle
herself
knows
looking
married
mass
method
pay
real
woman
write
##ble
##ctive
##ection
##f
##ief
##ified
##ink
##ins
##men
##ming
##nded
##night
##ork
##ount
##row
##sing
##stead
##tain
##ti
##un
##ures
##ut
After
America
Her
Secretary
Weaver
With
bus
busy
control
corporations
during
enjoy
event
extraordinary
fall
families
followed
form
hoped
late
led
main
matter
nuclear
pleasant
says
shops
situation
tried
women
##ails
##ame
##ans
##are
##aring
##be
##bed
##come
##dy
##een
##ened
##ery
##ger
##ging
##hed
##light
##lt
##ma
##ms
##oot
##ories
##ose
##pt
##ra
##ral
##ric
##ues
##val
##vel
##wed
Brown
Committee
Fig
Harry
Most
Mrs
National
Nick
Not
Personally
Some
across
advise
agreed
air
alone
book
carried
chapter
close
deal
delighted
established
false
family
feel
hands
heavy
idea
increasing
let
line
miles
moment
myself
national
others
outside
painful
rain
read
reported
start
studied
support
tax
##ached
##ark
##cing
##gan
##hough
##iously
##ith
##ival
##ives
##lay
##med
##ng
##oned
##op
##out
##res
##rice
##uit
##ved
##ven
East
Francis
Italian
James
South
despair
diplomatist
distinguished
doubt
energetic
except
fifty
forward
gay
giving
government
hour
interest
kind
light
lively
needed
office
original
proved
rest
sailing
season
someone
subject
suffering
temperature
temporary
tomorrow
white
##amp
##ang
##ank
##any
##ared
##ars
##ased
##bly
##cle
##day
##ded
##den
##dom
##ents
##fully
##ime
##ining
##ir
##ire
##istance
##ital
##iver
##lue
##oll
##ome
##ows
##side
##sion
##tention
##ury
##where
Africans
Burdett
How
Italy
Ko
Leipzig
November
People
Powell
Vittoria
believe
cities
crochet
damp
discuss
enjoyed
failed
friend
friends
frightful
future
ground
happens
hard
indifferent
irritated
likely
low
master
morning
persevering
pots
problems
prophet
remarkable
shall
short
sit
sound
stage
stop
sure
surface
tempered
therefore
treated
trial
troops
trouble
wide
winter
words
##00
##9
##L
##ace
##acy
##and
##aster
##atch
##ches
##ds
##ect
##ee
##ff
##field
##ft
##gular
##ians
##iety
##ision
##ission
##isted
##ley
##lock
##old
##our
##plied
##read
##ris
##rove
##rt
##ster
##ther
##uck
##ular
##uring
##used
##v
##ware
Africa
Berlin
Doc
French
Giuseppe
Of
Peel
Ponsonby
Radicalism
Service
Shamir
Yes
age
arms
average
black
bottom
call
common
con
cost
cultivated
difficult
economic
exasperation
floor
founder
fresh
further
gone
grant
indeed
information
itself
lace
least
period
permitted
personal
plan
plans
police
political
provide
question
remained
remains
run
sat
sedate
simple
soldier
stand
stood
terms
train
truly
truth
unceasing
waiting
wondered
working
##ED
##F
##R
##ade
##ail
##aration
##ately
##atives
##bility
##case
##iated
##icated
##ift
##illion
##ising
##isting
##late
##mand
##mer
##oard
##owing
##pect
##port
##quare
##raft
##ressed
##ried
##ss
##ub
##ulation
##well
##yard
Arthur
Chambre
Cloncurry
During
English
Foreign
George
Just
Macleod
Ministry
Neapolitan
None
Nor
Office
Philip
Ps
Russell
Senator
Valet
Very
Whigs
above
adding
alleviation
although
area
assumption
boat
building
central
either
favourable
fire
flat
following
former
group
happen
hope
hours
infatuation
job
kept
local
malady
mistaken
notice
often
older
opinion
particular
passed
pretty
ring
scheme
self
showed
speech
started
subjected
talk
television
telling
ten
third
times
unorthodox
visit
yourself
##8
##ER
##ables
##ady
##ancing
##atched
##cept
##cy
##ep
##eries
##fe
##fficient
##her
##house
##iate
##ication
##icles
##ics
##iers
##iling
##io
##ises
##ix
##lain
##ntly
##ots
##ought
##rained
##reak
##ror
##rying
##tent
##tions
##tone
##tory
##uce
##ude
##udge
##uest
##ugh
##use
##ushed
Cecil
Colonial
Common
Do
Don
Duke
Here
Hugh
Market
My
New
Orsini
Rev
Samuel
Ultratoryism
Vesuvius
Washington
Welensky
Well
appeared
attack
basis
beautiful
bed
beginning
chief
colour
comes
complete
consulted
couples
curative
cure
danger
disciples
door
edge
eight
else
especially
fish
getting
happened
household
inside
interested
join
medicine
military
minutes
modern
months
mouth
moved
negotiations
numerous
ones
panel
physical
presence
production
provided
quickly
red
relief
remember
report
result
role
sea
secret
seem
seventeen
several
sick
single
social
solution
suggested
thirty
touch
weight
##aged
##alt
##ances
##ap
##ape
##arriage
##ath
##aved
##ching
##ciation
##cording
##dition
##ea
##ected
##ening
##ential
##eration
##ester
##ets
##gs
##ident
##ides
##ield
##ild
##inger
##ired
##ishop
##ister
##itor
##ively
##ixed
##izing
##lation
##lished
##ls
##lved
##lying
##nable
##nel
##of
##oney
##ool
##ored
##orough
##otion
##overed
##oving
##ox
##oyed
##pear
##pend
##rain
##ree
##rived
##ross
##sible
##stances
##struction
##tained
##taining
##tled
##tly
##tors
##tte
##uble
##uch
##ud
##ued
##ught
##usion
##wards
1830
1958
1959
1superceded
1tho
20
An
Council
Delaney
Lucia
Morfydd
Nato
Oh
Only
Soviet
TO
Union
activity
agreement
allowed
ask
atmosphere
author
bit
century
certainly
changes
conventional
countries
dark
dead
dissolution
express
feeling
firms
front
glass
growing
hardly
herring
households
increase
industrial
isn
keep
material
middle
nor
poor
private
problem
quietly
quoted
ready
reason
regard
remedies
required
resource
rose
rule
sir
slightly
sodium
sort
soul
spite
step
straight
suitable
text
thousand
trade
true
try
turn
twenty
useful
voice
wanted
weapons
within
##NT
##alty
##anks
##ards
##aries
##artment
##au
##aving
##aw
##bert
##bs
##cluding
##ctions
##ctly
##ek
##ern
##even
##fer
##ference
##fication
##gation
##gle
##hing
##ich
##ided
##iving
##ize
##las
##lated
##ler
##lies
##mmediately
##nda
##nder
##nted
##ocket
##ommitted
##ond
##orrect
##orse
##orth
##pace
##pendent
##pose
##rable
##rade
##range
##ranged
##rated
##rations
##rayed
##ria
##thing
##ug
##ulated
##umn
##umption
##unch
##unity
##uous
##ural
##urally
##ured
##uss
##ver
##vour
##ward
##wise
##wn
30
Because
Beryl
Chancellor
Earl
Gaitskell
General
Health
Lady
Let
Polaris
Prince
Richards
Steve
Sunday
Taste
Why
World
act
afternoon
apart
available
bar
bases
built
car
closed
cold
completely
concerned
conditions
dangerous
douloureux
drugs
everything
exactly
example
expected
expenditure
feet
fight
filled
firm
general
generally
hair
hear
hold
increased
knowing
land
longer
lot
loved
majority
nations
numbers
operation
order
played
progress
received
revered
shopping
sides
sight
son
speak
suddenly
supply
sympathy
top
total
type
value
walked
wish
wonder
wrong
##H
##NY
##ag
##aled
##aper
##aps
##arch
##arent
##arily
##armament
##ases
##ash
##asion
##asure
##ats
##aughter
##aused
##avy
##ax
##ba
##bit
##board
##bour
##cious
##coming
##cord
##cts
##dd
##ducation
##eded
##eless
##ently
##eparate
##ests
##ex
##ford
##gent
##gest
##hance
##head
##here
##iable
##iar
##ibility
##icate
##icle
##icted
##idge
##iled
##ilities
##illed
##ills
##iment
##iny
##irst
##ished
##itation
##ius
##ked
##killed
##la
##ledge
##line
##lish
##mitted
##mployment
##ncy
##nical
##oes
##ommunist
##oms
##oon
##ord
##orm
##oth
##ounds
##ours
##ousing
##pecial
##pent
##ph
##plendid
##ppointment
##ray
##reen
##rence
##rm
##rmy
##rows
##signed
##sions
##uard
##uctor
##ull
##up
##veloped
##vision
##wl
##wood
##xchange
100
13
15
1960s
6tic
AND
Adenauer
Bill
Catherine
Church
Dai
Dinas
Edwards
Fanny
Gospel
However
Joshua
Last
Lily
MR
Palace
Paris
Pierre
Purley
State
actually
adult
advantages
afraid
attempt
attitude
background
blood
blow
brief
broken
carrier
caught
charges
claimed
clay
coach
coming
committee
couple
cured
defence
director
doesn
election
employees
figure
final
flowers
greater
grounds
higher
homoeopathy
hopes
husband
included
lives
lost
lying
makes
managed
marry
minds
name
nature
nodded
normal
north
obtained
obvious
opposition
paper
payments
picture
press
pressure
produced
proper
purpose
questions
rare
rate
reasons
reference
regarded
road
serve
slightest
standing
station
sun
taking
thread
thus
tools
types
unity
usually
various
wait
wasn
wet
wind
won
workers
yo
younger
##!
##"
###
##&
##'
##(
##)
##*
##+
##,
##-
##.
##/
##:
##;
##?
##A
##B
##C
##G
##I
##J
##K
##M
##P
##Q
##U
##V
##W
##X
##Z
##j
##q
##z
