[PAD]
[UNK]
[START]
[END]
!
"
$
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
=
>
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
van
de
en
het
Rappt
te
den
et
in
aan
tot
##s
der
om
##e
op
no
##en
een
met
##t
bij
##n
fiat
Besluit
bladz
voor
##a
1903
dat
Juni
Juli
##i
Maart
BD
Vervolg
Jan
Mei
MD
is
##o
zijn
April
Sept
naar
##d
##r
Feb
##m
Octb
Aug
door
ter
als
la
die
que
missive
alsboven
dit
RvSt
##is
Novb
ger
##us
le
##um
KD
verleenen
##er
WD
##de
20
ten
14
JD
23
10
##ing
30
Decb
Kabt
machtiging
18
De
over
27
12
16
24
21
11
28
Fiat
25
MarD
eene
19
22
##l
13
dienst
wij
ad
##que
15
17
les
##es
benoeming
of
uit
est
par
non
nous
##u
hier
26
##re
31
the
1902
boven
Dm
and
Mr
29
to
##te
ut
Ned
was
##0
Indie
des
qui
##9
nostre
verzoek
nr
##rum
Per
pour
eenige
##4
##6
gemeente
##ie
##8
##it
cum
##z
quod
ou
zich
##ur
BlD
Kamer
##g
##k
ons
##3
FD
##y
onder
il
Hoofdstuk
Luitenant
##7
##am
##2
eervol
##1
du
per
1e
tilde
worden
##den
##ge
Notificatie
Regt
##5
ik
goedkeuring
##in
ne
##nt
welke
##le
##ibus
pensioen
si
Missive
me
##on
ce
eener
Infanterie
ontslag
##ten
Tweede
nog
##at
Op
Zie
niet
weg
Amsterdam
kl
maken
se
##as
##el
##ne
##os
##ns
##an
##f
deze
ge
hierbij
ver
zal
dite
##st
ex
Het
##gen
##ri
Wij
Eerste
heeft
tegen
##p
Staatsbegrooting
ac
Tjie
au
be
verlof
##h
doen
overweging
##ant
##ta
hem
wet
zijne
StGenl
Kapitein
##ch
##ng
aanhangig
daar
fait
onze
zij
Et
er
hebben
wordt
##c
comme
langs
verhooging
##ken
##rs
quam
##em
##ig
##je
##or
Rijks
af
at
behoeve
##ar
genoemde
vel
##ce
pro
##nd
##pen
Minister
besluit
choses
50
No
##ent
##ra
mededeeling
##et
hoc
##al
##se
34
##ti
45
KB
ab
dites
##ae
##ia
35
had
##ang
##ris
Jhr
hij
42
weder
##bus
##lijk
gratie
##io
##ium
##ment
kennisgeving
on
regeling
##ingen
aut
Officier
aldaar
avons
beschikken
dessus
plaats
touz
##ve
art
medegedeeld
mij
autres
##b
##tus
2e
37
54
eenen
waren
wijziging
zoo
##na
##x
36
lettres
regel
44
roy
33
Consul
rappt
thans
##heid
48
Gravenhage
##che
##len
Item
##to
enz
jaar
militairen
quae
sed
##ier
##ius
39
43
46
47
Marine
aangenomen
veel
##unt
52
Staatsblad
advies
betrekking
leger
uren
##ed
##li
41
51
diz
exempl
li
ook
zee
##ma
berg
onderwijs
40
an
men
verleend
with
##ige
##tis
32
38
49
##la
##lo
##tum
##zen
School
##ine
##ir
##ro
##ven
leur
twee
vous
zeer
##orum
##res
as
wegens
##lijke
##man
##mus
##sche
Dr
Muller
Staten
ces
omtrent
ontvangen
waar
waarbij
##ren
Ik
houdende
nos
slechte
##cht
##men
53
Artillerie
gewezen
nobis
sunt
tijd
##lis
##me
##nis
55
leeraar
that
##ers
afwijzend
gelegen
kwamen
reden
##ter
59
he
rivier
##ut
57
Dept
Stbl
adres
heer
kleine
reis
school
##ere
Boodschap
bestuur
for
stellen
sur
tijdelijk
##ons
St
etiam
rang
son
terug
toe
##aar
##eren
barr
grace
haar
ligt
na
##elijk
##ver
Generaal
Utrecht
esse
noz
zulks
##ly
##sis
Adres
@GR_
Heer
Officieren
copie
##lle
Wapen
burgemeester
dan
meer
##ans
##di
##ong
##ste
In
Jehan
Kampong
Zaken
aanbieding
apud
dier
faire
gesteld
jaarwedde
nec
##der
##ende
##ij
62
Rotterdam
adressen
begrooting
nostro
##dam
##erd
##j
##tes
Besluiten
gedurende
qu
vaststelling
##ci
##ek
##ens
##w
60
Groningen
gelden
id
livres
ses
voeten
63
Domini
Kolonel
activiteit
einde
gezonden
toekenning
##aal
##and
##dem
##quam
61
al
executie
her
ont
voordracht
##ke
64
Gezant
Militaire
eerste
lang
plus
toen
##rt
1904
Indische
betreffende
cause
dien
ejus
or
tant
##ag
##meester
HM
gemaakt
gepensionneerden
goede
mihi
omnibus
##cion
##les
##ling
##sen
Den
Ged
Statistiek
drie
gen
hun
ingesteld
lager
seigneur
seu
##bat
Deze
Dir
Oost
bevordering
hoofd
kan
quibus
werd
##ez
##oe
Koningin
beneden
buiten
dd
his
lid
maar
sit
wetsontwerp
##are
##berg
##dum
##sch
##si
58
Raad
aus
avoit
dezelve
suis
this
toekennen
##id
1901
56
67
andere
atque
geen
goed
jam
not
toutes
verder
water
##cia
##ger
##ld
##ort
Aan
France
aanvulling
super
toestemming
tusschen
wel
you
##dere
Paris
anno
beroep
biens
eo
eorum
gedeelte
houden
it
post
tamen
voldoening
##ak
##elijke
##land
##nes
##no
##uit
##weg
Hij
Leiden
Majoor
Sed
autre
buitenlandsch
dag
fuit
ging
leggen
mede
nunc
omnia
overschrijving
sus
##O
##ad
##ca
##da
##il
##im
##ls
##ul
Begrootingen
Ind
Staatsbehoeften
binnen
presentes
quo
said
westen
##elen
##oen
##ot
##rie
##th
##v
Genl
Personeel
boomen
groote
heden
laste
seel
tout
##ay
##ni
##schen
##ui
aliis
ante
dezen
enim
gratia
ingang
kampong
machtigen
onleesbaar
plaatsen
presentibus
quia
quoque
reeds
schoone
so
tibi
zullen
##ard
##ate
##dis
##ering
##op
##vi
Die
Een
belooning
ccc
fuisse
gaan
hadden
hoog
hunne
ma
nopens
tijdvak
##chen
##do
##eg
##iae
##ii
##nen
##nus
##pe
##ribus
##sa
##schap
71
74
Baron
Dei
Korps
Vice
alang
avoir
belang
bergen
bestaat
dictum
land
personeel
tam
##aan
##cis
##cti
##cto
##ga
##ion
##ker
65
Hoofd
That
begroeid
estre
heb
inter
ist
kennen
leurs
morgen
onderwijzers
teruggezonden
verzocht
weinig
##age
##bant
##iis
##ja
##tate
3e
68
69
Holland
Macklot
Mrs
bepalen
grond
jaren
re
soit
sub
##burg
##ges
##ging
##ient
##num
##tibus
##ue
##urs
##ze
Jagers
Korthals
Oorlog
Reserve
Staats
Van
aanvrage
besturen
echter
geweest
lande
nostris
quid
sa
sanz
vergunning
vlakte
zuid
##ast
##co
##cta
##erde
##go
##ok
##rd
##tur
##uur
72
IX
Om
Onderwijs
Philippes
Universiteit
Zeemacht
avenir
ea
feu
liggen
lui
nostra
oosten
pluseurs
verblijf
voorstel
vroeger
##00
##bang
##be
##cio
##end
##ft
##mis
##mo
##ore
##wezen
66
Commissie
Kon
Secretaris
bamboe
eind
gegeven
jure
kunnen
my
nen
pas
rechten
sive
verzoekschrift
west
willen
##ck
##eel
##ien
##ijk
##ire
##lt
##oit
##oor
##ssen
##sum
##zijde
70
Ambtenaren
Dezelve
Th
alsvoren
begeven
bezwaar
bijl
breed
gedaan
genaamd
modo
sont
tironien
zien
##I
##ctus
##king
##lum
##mer
##nde
Brief
Er
Grenadiers
Java
Lands
Met
Sergeant
Zij
beschikbaarstelling
blad
blijven
brengen
dictis
dr
faisons
jaarwedden
klein
mogen
nostri
paarden
parte
plaatsvervanger
rapport
there
vertrokken
##ces
##cie
##dit
##ei
##est
##iz
##kt
##ll
##om
##ond
##our
##pt
##ques
##tam
##tie
##tig
##tu
##ues
Deponent
Na
Pictavensis
am
bedoeld
beiden
dankbetuiging
genomen
haec
have
jour
kanton
mijn
moet
nostrum
onzen
quas
quem
rente
see
uitgaven
zuiden
##aren
##ata
##atis
##even
##int
##jes
##lli
Go
Kolonien
Nederland
Pasir
aanvaarding
ambtenaren
dicti
geven
hooge
hoogte
ita
jours
leden
menschen
qua
spoorweg
steenen
temps
ubi
uur
verband
vier
waarop
winnen
##au
##chap
##cus
##ins
##mes
##nem
##rk
##ront
##sie
##un
73
Francorum
Home
Quod
Tegen
To
archief
concessie
eidem
fere
geworden
mil
staan
toegezonden
val
verlenging
were
zagen
zijde
##ati
##atus
##cum
##ds
##ert
##ist
##lles
##nam
##ois
##sus
##uz
##ves
##ving
##vis
##wijk
75
76
dezer
eodem
hare
huis
lagere
libras
nadere
prout
stuk
tempore
toelage
un
urbe
voorloopig
zijnen
##ari
##chten
##cione
##ct
##dig
##ea
##ede
##isse
##nden
##pa
##per
##plaats
##ulo
##uum
##uw
79
Augs
Tjiasam
VIII
Vale
autem
avant
avec
dagen
digt
droit
genoemd
half
heffing
huizen
inlanders
komen
ling
noorden
oude
palen
sibi
staat
terre
toezending
wat
werden
##ana
##bare
##cium
##dat
##gang
##gne
##heden
##ink
##ite
##kant
##lium
##ores
##rent
##ting
Belgie
Kantongerechten
Kantonrechter
Middelburg
Si
Staf
VI
Voorzitter
alle
bestaande
bovenst
contra
dorp
even
from
illud
intrekking
ken
kweekschool
mijne
nemen
quiex
quos
tolheffing
verdere
vergoeding
vero
verpleegde
voet
werkzaam
which
zake
zijner
##bi
##ble
##bo
##ctum
##cunque
##ement
##enen
##era
##gens
##gt
##iet
##ione
##lem
##ning
##roit
##rst
##sten
##ster
##ts
##ulis
##veld
80
85
Armee
Atjeh
Buitenzorg
Guillaume
Lager
Poitiers
Resident
benoemen
chose
facimus
feb
futuris
gedetineerd
gelegenheid
goederen
gratificatie
has
ipse
kosten
lege
man
moeten
nieuw
nu
presens
quidem
request
rex
ring
schoon
seneschal
she
somme
verleende
vernemen
weldadigheid
##acht
##alk
##ap
##atum
##baar
##ide
##iging
##inis
##ions
##komst
##ler
##lingen
##mum
##oris
##raad
##ram
##ria
##schip
##school
##uis
##ula
##we
Bandong
Deventer
Donn
Heeren
Hier
Leeuwarden
Onze
Overdijk
Radja
Salak
arrondissement
benoemd
bis
bosch
estoit
gekomen
hac
komt
laatste
litteris
maniere
namen
nieuwe
nisi
overleden
premissis
roys
tweede
vobis
von
wierd
wilde
zoon
##A
##E
##W
##bis
##cte
##das
##iam
##igen
##imus
##issen
##jn
##libus
##luis
##mi
##nce
##nemen
##nte
##oorden
##ost
##riis
##rit
##simo
##stel
##tem
##tim
##tra
##uk
##vers
##waarts
Florrie
Gezondheid
IV
XI
afstand
alles
audientie
bepalingen
bevel
but
cas
chevalier
dezelven
district
dragen
etc
fu
gehouden
gereed
home
instellingen
ipsius
koffij
koffijtuinen
kwam
laatsten
leenen
midden
naam
nihil
nomen
olim
omni
paar
pensioenen
pensioenreclame
personen
present
quelles
sic
singulis
soient
tum
une
vastgesteld
zeggen
##90
##acion
##cit
##dienst
##dio
##ele
##erende
##gnum
##ice
##iens
##iter
##itis
##lla
##ndo
##nti
##pel
##pi
##rez
##ry
##simi
##sion
##tas
##tor
##tre
##uli
78
Ambtenaar
Arnhem
Breda
Directeur
Gelder
Hebreeuws
Johannes
Nam
Nederlanden
Parisius
Savoir
StGen
Veenhuizen
Vereeniging
West
afschrift
arr
avond
behoorende
bericht
boom
by
conte
deus
ego
geheel
gemeenten
genot
gepasporteerden
gezondheid
gingen
go
idem
keuren
last
menigte
mettre
nomine
paard
predictis
pris
rivieren
schrijven
some
strekkende
stroomt
sum
tijdelijke
unde
verbonden
vijf
wolken
zijnde
##B
##X
##anz
##bet
##cere
##ctis
##deling
##des
##dt
##eden
##gaan
##gel
##icht
##iding
##ies
##imo
##landsche
##lang
##nibus
##oer
##ol
##out
##quis
##rem
##rre
##sime
##so
##son
##stelling
##ura
195
82
95
Batavia
Commandant
Dieu
Heden
Julij
Loo
Par
Philippus
Poitou
Walter
bamboeze
belast
beschikking
bewoners
ding
dis
eum
grant
hebbende
hetzelve
him
hodie
hoirs
ipsum
jus
laten
loopt
maanden
ontwerp
opleiding
punt
res
rond
spoedig
taken
tijdstip
vervolg
vol
voornaamste
weduwe
zes
##amen
##chool
##eid
##eris
##fe
##ffen
##huis
##ico
##ita
##kan
##lam
##lia
##lie
##ntes
##ool
##ring
##tium
##tje
##untur
##ust
##wn
##zig
100
203
4e
81
Adjudant
And
Arr
Berlijn
Bibl
Binnenl
Dit
Hertogenbosch
III
KdK
Lib
Notum
Rechtbank
She
Staatsbladen
Tjitaroem
alhier
aprs
bekomen
bien
dicto
dictus
eerst
factum
fecimus
gebruik
gedane
groot
kinderen
little
maistre
nam
onderwijzeressen
ontslagen
opus
oud
recht
reizen
stukken
suam
subsidie
sui
tamelijk
tegenwoordig
tua
urbem
verlee
verplichting
ville
##95
##ale
##ales
##ane
##arum
##atie
##atur
##bles
##cionem
##dant
##dijk
##dimus
##eo
##erden
##ff
##igd
##jaran
##komen
##las
##lde
##liter
##llo
##ndum
##oek
##oord
##orem
##ps
##rand
##rang
##ras
##rf
##trek
##ty
##uram
##ure
##urum
##va
84
HD
II
Instructie
Interrogatory
Januari
Maatschij
Over
Reglement
Waterstaat
Zuid
alia
all
augustus
ben
bestemd
board
bonis
bovenb
causa
conseil
contre
deel
dicta
dicte
diepte
doch
eisdem
faite
fuerit
geene
genz
graf
hanc
inde
inrichting
kant
kennis
lieu
milicien
ming
nader
noodig
omnes
one
oost
parties
propter
rebus
rijst
steen
stond
top
tres
valt
varen
vastgestelde
wetten
##achtig
##achtige
##aken
##ali
##batur
##cam
##cant
##ciam
##ding
##ef
##ekend
##fer
##gd
##ha
##igde
##igne
##jang
##jen
##kken
##lin
##lk
##nae
##ndi
##ntur
##oem
##oient
##omme
##onden
##orten
##ou
##ret
##rokken
##sel
##simus
##uren
##vo
##zn
83
Boerangrang
Chef
Exempl
Huzaren
Leger
Miss
Museum
Preanger
Ratoe
Rijkswaterstaat
Saint
Ten
afdeling
allen
are
assavoir
bergs
bijzondere
ceste
chascun
cujus
daarbij
dame
dank
deniers
donn
eos
eust
faites
fame
geboren
ipso
laatstelijk
liep
litteras
now
ob
ordonnantie
quoy
residentie
rijstvelden
standplaats
telegram
titel
toute
tu
universis
volgende
vroeg
weer
welk
werkzaamheden
##10
##24
##63
##77
##98
##C
##M
##S
##aat
##ance
##ara
##art
##asse
##atio
##ber
##bij
##blement
##bouw
##dag
##dium
##ec
##ee
##eld
##elle
##els
##fs
##geld
##gni
##he
##hoven
##inge
##ique
##iti
##kel
##kundige
##lan
##lot
##ming
##nder
##nge
##ook
##oribus
##ppen
##qua
##recht
##rta
##ses
##sque
##sse
##tae
##teris
##uisse
##val
##wijs
##ye
102
171
77
Actum
Boekiet
Door
Financien
Justitie
Landmacht
Maastricht
Nederlandsche
Regent
Schoolopziener
The
anderen
annis
bl
cenz
co
dem
directeur
elkander
entre
gegaan
gij
grooting
lettre
mach
mei
mijlen
mort
ning
omgeven
onderwijzer
pen
planten
quolibet
royal
slechts
soort
tenore
us
vast
verlaten
verlieten
vir
voeren
waarin
werk
when
who
wonen
ziek
##31
##94
##ace
##aten
##berto
##boek
##bracht
##cos
##daan
##die
##dinis
##een
##eken
##entes
##erunt
##gelegd
##gende
##gesteld
##gi
##giez
##han
##ind
##ings
##jong
##kte
##lag
##lius
##mmen
##nium
##nz
##od
##og
##olen
##onds
##one
##po
##rata
##rens
##rij
##sing
##sit
##tenus
##tien
##tio
##ton
##ua
##ulz
##vit
##wet
##ys
##zet
107
1900
2de
91
Adjunct
Call
Consuls
Gezanten
Griffier
Noord
Parijs
Pensioenfonds
Rechter
Schatkist
Suriname
Vesting
aanleg
about
ander
betaald
bodem
burgerlijke
deed
do
domino
duizend
eciam
eis
em
forma
forte
gaat
geh
gym
hyphen
ieder
ipsa
ipsis
jan
juris
kabt
latere
legaten
mijl
militair
minus
misschien
more
mother
neder
niets
onderzoek
part
partem
partie
polder
quel
quelle
rum
salut
sane
scholen
secundum
slag
terugzending
ting
toegekend
toelating
tuinen
una
up
venir
vereenigd
voorwaarden
vordering
vos
vrijstelling
vrouwen
vruchtbare
wapen
welken
wenscht
wonende
woningen
zelve
zie
##78
##92
##II
##af
##ai
##ain
##aris
##assen
##bio
##bon
##btenaar
##cas
##celle
##chting
##cii
##dentes
##dia
##diging
##diis
##eide
##elijken
##ew
##fde
##gers
##heer
##ht
##ight
##ijken
##ijn
##ik
##ima
##ino
##itum
##kelijk
##loten
##lus
##mans
##modum
##ndem
##ngen
##onem
##ongen
##oo
##q
##racht
##rant
##ratie
##rio
##rn
##rte
##rto
##rus
##sant
##schot
##sima
##sons
##tatem
##tatis
##tera
##tijd
##tissime
##tten
##uc
##uiden
##uo
##uwen
##van
##was
##wegen
##zelve
1893
200
204
90
92
Bij
Brussel
Djamboe
En
French
Goes
Graaf
Javanen
Londen
Machinist
Mijn
Ministerie
Nederlandschen
Nieuwe
Non
Nos
OB
Openbaar
Philippe
Sauf
Staatsbe
Then
Tilburg
Vir
Zeeland
aanbieden
aarde
afdeeling
ait
algemeenen
avoient
before
begaven
beter
bons
bosschen
bouwen
coram
dam
disoit
don
ejusdem
erant
erat
facere
ferme
formam
fust
futurum
geheele
gemeen
gericht
get
gisteren
hen
hoofden
hujus
illa
kamer
ll
monseigneur
nacht
noord
nostr
passen
perceelen
perpetuo
plane
primum
quorum
respectievelijk
sehr
sie
simul
sine
solz
steile
sua
suo
teneur
tenir
tevens
tiging
tijden
time
tous
uitvoering
usus
uti
va
veele
velden
vix
vrouw
waaronder
waarts
waarvan
zag
zou
zuidwaarts
##14
##54
##57
##79
##80
##86
##91
##aakt
##agen
##aine
##ande
##ani
##atschappij
##ben
##bit
##ciis
##cretaris
##ction
##dent
##dre
##dus
##eder
##eer
##ekenen
##eling
##erk
##ets
##gaande
##hoe
##hof
##houd
##houden
##hout
##ica
##ici
##iere
##igt
##ische
##itie
##jaar
##kosten
##let
##libet
##llen
##llis
##llum
##mann
##mede
##nent
##ner
##ocht
##oken
##oot
##qui
##richtingen
##ringen
##rium
##rsten
##schappen
##sem
##sent
##steld
##stellen
##ters
##terum
##tia
##trekken
##uch
##ude
##uig
##ung
##urus
##voient
##wa
##wang
##zien
106
113
115
116
133
163
93
94
96
Alkmaar
Cavalerie
Commies
Datum
Duitschland
Gen
Gillier
Gouverneur
Ingenieur
Inspecteur
Krawang
Luite
Ma
Men
Overijssel
Prins
Ridder
Rijkskweekschool
Salvo
Vessel
Willemsoord
Zwolle
aangekomen
aanleiding
alieno
apponi
aucune
begon
benevens
benoe
bevinden
bus
coustume
curly
december
di
diep
diepa
elle
especial
esset
facta
faiz
feste
fi
formatie
gehad
gesloten
gevraagde
gezien
goedgekeurd
habuisse
helder
heredibus
hoogere
hoogleeraar
kaart
king
leat
leven
licet
loco
magis
meters
middag
millesimo
onderofficieren
oostwaarts
opzichter
other
out
pantserdekschip
personnes
pisang
prahoe
presentium
quatre
quondam
read
rechtbank
rerum
rijksbijdrage
says
semper
ship
staande
stabile
stonden
tegemoetkoming
tenant
then
tie
vader
vallen
wapenen
wedde
weduwen
woning
worde
zaken
zenden
ziet
zware
##29
##53
##62
##74
##V
##aak
##ack
##actis
##aden
##alis
##ame
##amus
##ante
##antes
##apala
##atione
##aus
##bergen
##bied
##care
##cesseurs
##cet
##cher
##choten
##cteur
##dicta
##dine
##door
##dz
##ekening
##emen
##eret
##erit
##eten
##ever
##ficiis
##gat
##gels
##gie
##gio
##goel
##graaf
##halven
##hing
##ias
##ille
##jnen
##kundig
##kust
##landen
##loot
##luit
##maarschalk
##melde
##nance
##ndam
##net
##nia
##niers
##oeg
##ont
##oog
##oon
##ord
##oria
##orn
##plaatsen
##pta
##raal
##rat
##raven
##rii
##rijk
##roeg
##rok
##runt
##ser
##simum
##stra
##tion
##uris
##ursus
##uv
##uvel
##ux
##veen
##wij
##woond
105
108
111
121
124
132
150
185
187
1884
1905
197
201
214
222
Almelo
Am
Dalam
Drentiae
Haarlem
Instituut
Kantongerecht
Limburg
Lui
Nota
Oct
Ph
Poerwakarta
Raden
Reg
Regentschappen
Roermond
Rome
Salaks
Smit
Spoorwegdiensten
Tjagak
Viro
Write
Zoo
aangeboden
aangelegd
achter
afwij
algemeen
auctorit
aussi
beschikbaar
bestaan
brug
cens
class
daarop
daartoe
devant
dezelfde
dont
dum
eam
eas
eindelijk
estable
fieri
firma
firmum
gebergte
gebouw
gezigt
grooten
haud
heen
hooger
ille
itaque
kon
lijk
lijke
lunch
main
mandement
mandons
ment
modum
mois
nagenoeg
opgedragen
pantserschip
praeter
quil
quinque
raison
selonc
sen
sind
successie
tantum
tenuz
toeken
togt
trois
tunc
verbetering
vereeniging
verkoop
vervolgens
voegen
volgens
vonden
voorzien
voren
wanneer
waterval
wijze
zoek
##01
##23
##42
##D
##ade
##adja
##aer
##aire
##ake
##akt
##amp
##anum
##arang
##arie
##ariis
##aut
##auw
##boe
##bosch
##brengen
##cat
##celles
##cem
##chappen
##citer
##ctos
##disse
##dons
##du
##egd
##erat
##ette
##gave
##gend
##gestelde
##grum
##heffing
##hen
##huizen
##icis
##icum
##ieur
##iken
##ina
##ios
##itting
##itu
##itus
##ji
##joe
##jsten
##lden
##licht
##macht
##modo
##nant
##nas
##nds
##nement
##nk
##oden
##oeng
##onte
##oude
##oy
##plant
##raphie
##reemde
##rijving
##rius
##ros
##rts
##san
##slag
##ssent
##stammen
##stand
##stes
##tak
##tens
##teri
##terieel
##tige
##tione
##tius
##ud
##uerunt
##uls
##une
##uwe
##vaart
##veel
##vel
##vere
##zend
##zer
103
104
120
151
172
1ste
202
207
218
89
Adressen
Ambt
Commissaris
Cupero
Divisie
Dordrecht
Febr
Goenoeng
Heerenveen
Hof
Interrogatories
Kapi
Koloniale
Luitenants
Mard
Nagara
Nijmegen
Professor
Quid
Scholen
Spoorweg
Tjoetak
VII
Veld
Ver
Verder
Verordening
Vlissingen
Zee
Zutphen
aanvragen
aanwijzing
again
aliquot
any
assistent
auctoritate
autrui
bed
betrokken
bevelen
bona
burgerschool
causam
con
contesse
court
cui
dal
denzelven
diepe
dies
dixi
eadem
eens
eiland
es
eulz
facent
faciant
fuerint
geboomte
gedrag
gepension
hand
here
hic
hujusmodi
ingenieur
instar
ipsi
ipsos
jusques
kruin
len
loca
madame
mais
manum
meum
moeder
moeite
multis
noch
nul
ontw
opere
overeenkomst
overplaatsing
pad
partes
partibus
pere
plain
posse
pourroit
predicto
premissa
prius
redditus
regia
sedert
smorgens
stelling
strekt
they
tijde
tus
urbis
vaste
ve
ven
very
vint
vlak
vlakten
volent
vooral
voulons
vruchten
we
what
wijlen
wijzen
work
zon
##12
##17
##18
##21
##22
##30
##34
##35
##37
##41
##46
##49
##50
##52
##60
##61
##64
##65
##85
##VI
##aad
##ais
##aliter
##ama
##ank
##apa
##apt
##arden
##arm
##ave
##bas
##bent
##bert
##bouwen
##bragt
##bre
##bulis
##cionis
##citur
##det
##digde
##dige
##dunt
##eant
##eerde
##eerden
##egt
##elden
##ente
##ents
##eque
##ess
##ete
##eum
##eur
##gde
##gegeven
##gelijk
##gh
##gibus
##gno
##gro
##gte
##heim
##ho
##ich
##iep
##ieten
##ilia
##ill
##ime
##imis
##inde
##inen
##inga
##ini
##itein
##ito
##itur
##jatie
##jie
##jl
##kening
##kerk
##kie
##komsten
##laan
##leden
##lui
##mage
##mine
##ministrateur
##ministratie
##mmis
##nner
##nsis
##oc
##oeka
##oel
##oir
##onis
##oop
##open
##ori
##oten
##other
##otum
##ow
##petuum
##pig
##ppel
##rae
##rage
##reeks
##rer
##reven
##riae
##richting
##rift
##ructie
##rz
##scheiden
##schriften
##self
##sement
##tatum
##tier
##tt
##tter
##tuigen
##tuur
##uae
##ub
##ullen
##ulta
##ultum
##urt
##vangen
##vant
##vember
##wers
##westen
##wone
##yer
##yn
##zaam
114
157
165
173
183
186
1896
190
191
212
88
97
98
Batoe
Com
Curaao
Diard
Dinsdag
Ge
Gede
Generalen
Guy
Huis
Jr
Koning
Marechaussee
Mil
Nous
October
Opper
Pierre
Regentschap
Staat
Sup
Telegram
Tjanjar
Tjiemakie
Tjietaroem
Weenen
aber
alibi
alii
alleen
annos
auf
baron
beambten
bedekt
bedenkingen
being
beschikbaarstel
bijna
bomen
can
ceus
commissie
deux
dikwijls
eer
ein
fabriek
geest
gevestigd
hinc
hunc
hutten
iets
illi
kom
koud
landbouw
libri
liet
like
locum
maand
machinist
matroos
mi
mindere
mis
neerden
nutte
oever
officieren
omnem
omschreven
onderen
ontheffen
oprichten
posset
provincie
quasi
regen
regis
reglement
rentes
requeste
requis
rijk
royaume
rug
sayth
schijnt
sich
sigillum
singula
sint
stand
successoribus
tein
toeroek
troepen
usque
vak
verblijfkosten
verboden
vers
verscheidene
verum
vierkante
waterschap
wetsontwerpen
write
##05
##13
##15
##16
##20
##55
##58
##66
##73
##87
##89
##T
##aande
##able
##acione
##aleis
##alen
##all
##anden
##ansche
##ares
##arry
##atem
##ath
##ato
##aute
##ays
##bitis
##blik
##brieven
##bula
##cessorum
##chaam
##dags
##deeling
##dens
##dentem
##dering
##ders
##dictas
##digd
##digen
##ditibus
##dragen
##eek
##efde
##ekan
##elde
##elt
##eng
##entia
##erant
##ero
##erum
##erve
##esche
##eus
##fice
##gent
##gingen
##git
##gitur
##gna
##hoorigheden
##hr
##iang
##ic
##icus
##ident
##ieren
##iers
##ijke
##illerie
##imi
##ines
##inibus
##ionem
##ionis
##ird
##iren
##isch
##ise
##issime
##issimum
##isten
##itate
##itten
##ive
##jar
##jden
##ka
##kend
##kerij
##kunde
##lak
##lame
##leg
##lu
##maal
##mam
##meer
##meld
##mers
##mina
##nda
##nsch
##nui
##ny
##ode
##oegen
##oest
##oiz
##oldiging
##ominum
##omt
##onlijken
##oof
##oorn
##ora
##orporaal
##otes
##otter
##outen
##ove
##pecteur
##pero
##pr
##pum
##py
##rede
##reek
##reis
##rende
##rict
##rijgen
##roen
##rouw
##rpen
##rtum
##ru
##siens
##sim
##sionem
##stum
##tal
##tang
##teit
##tel
##tice
##tiek
##tiging
##top
##torum
##tura
##udine
##ulorum
##ulum
##ulx
##unc
##uni
##uri
##uro
##ursum
##use
##usters
##uys
##vaar
##vallen
##versiteit
##vez
##voit
##waar
##wen
##zond
101
119
123
127
129
142
145
176
184
196
198
1o
206
208
211
300
Ad
Administratie
Bordeaux
Ceremoniemeester
Delft
Der
Dezen
Domeinen
Europa
Ex
Flandres
Friesland
Genie
Goeha
Indigo
Kajoe
Kampongs
KvK
Mej
Middelbaar
Neder
Nieuw
Novomagi
Offi
Onteigening
Oud
Pantserschip
Pensioenen
President
Read
Regeering
Ruyter
Ship
Soembie
Tankoebang
Tji
Toen
VIIIe
Verloven
Voor
Willemsorde
ZKH
afscheid
antwoord
appell
assis
aucuns
avecques
beek
beide
bene
betaling
bonne
brief
clericus
confirmamus
daarmede
dient
dieren
donker
donnons
eaa
echtgenoote
ende
ensuit
environ
episcopi
escuier
estoient
eu
exploitatie
festum
filz
fuerunt
further
gedaante
gelukkig
genoem
gevonden
gezegd
habere
habet
haren
hiis
hoe
hoir
hoop
horizontal
ibi
ijs
ista
javanen
lagen
leer
letter
lieus
line
long
lucht
machti
mannen
meente
meisjes
mense
mit
monnoie
nant
noemde
nostrorum
nrs
nulla
num
nut
office
officier
onteigening
onthouden
ontspringt
open
orde
patet
pene
povoit
predictum
quaedam
quant
quarante
raisons
rapporte
receu
receveur
regent
regt
rekening
rem
ren
resp
rots
sacra
sequitur
sera
seur
sire
sita
spatio
sterke
suum
temporis
termijn
terwijl
toegestaan
toezicht
tournois
treden
trekking
tuo
usum
valoir
verba
vergezeld
verklaring
verschillende
vi
vierkant
vin
vo
voorschijn
voort
vrienden
vulling
waarneming
want
waterstaat
weezen
wegen
wijzend
will
witte
zetten
zonder
zoodanig
##32
##38
##45
##48
##51
##59
##82
##93
##97
##Ed
##H
##alde
##allis
##als
##alve
##angerahan
##angs
##ardi
##asi
##ause
##av
##awa
##ba
##beek
##bere
##bergte
##bie
##bium
##boom
##bris
##bro
##brug
##bs
##buit
##cantur
##cata
##cature
##centes
##ches
##chi
##chien
##chot
##chter
##cias
##cien
##cilicet
##cionibus
##cript
##crit
##ctae
##ctionem
##ctor
##cun
##cuntur
##del
##delen
##deo
##diep
##ember
##eming
##ene
##enong
##erent
##eres
##eri
##eto
##etri
##fel
##ffier
##ficio
##fte
##ful
##geeft
##gelsche
##gere
##geroepen
##gesimo
##greables
##gst
##here
##hoek
##hre
##iale
##ices
##idem
##iden
##iel
##ield
##ieme
##iez
##ijd
##ijen
##ikelen
##ile
##innen
##inx
##iorem
##iorum
##isti
##itibus
##itters
##joeng
##joeroek
##koop
##kundigen
##lae
##lant
##leeraar
##lege
##lerk
##lesiae
##lig
##ller
##lmina
##lokotot
##mbang
##middags
##middelen
##minum
##mittant
##modi
##mond
##mp
##nan
##nances
##nck
##nken
##nne
##ntis
##ods
##oei
##oensdag
##oentoe
##oesten
##oet
##ofd
##olom
##omas
##omo
##onderd
##onum
##oos
##oren
##ors
##oting
##oud
##ould
##oven
##ozen
##pere
##ph
##pit
##polder
##raagt
##ragt
##rare
##rater
##red
##rend
##rest
##revi
##riek
##rig
##rmen
##rmometer
##ron
##ror
##rpedobooten
##sbesturen
##scheidene
##schikt
##sio
##sione
##soe
##sschen
##stituut
##sunt
##tere
##tiers
##tok
##tons
##tore
##traat
##trekte
##uble
##uda
##udant
##uere
##uet
##uf
##up
##uper
##urae
##urd
##utum
##uwd
##vent
##ventus
##via
##vitatis
##voegde
##waards
##wamen
##ward
##wed
##wenty
##wintig
##woon
##zonden
125
188
1897
1899
192
193
213
238
250
7e
86
87
Adel
Afdeling
Amersfoort
Bacchi
Berg
Bergen
Cal
Capture
Consulaat
Dajang
Dat
Deus
Erfenissen
Frankrijk
Gadja
Goeka
Gym
He
Indischen
Infan
Janssen
Kanton
Kolonie
Legaten
Ministers
Nederlandsch
Nr
Rijksbijdrage
Secr
Seite
Simon
Staatsbegroo
Stoomvaartdienst
Successierechten
Sumatra
Tjoeroeg
Tours
Weert
aange
adeo
afwijking
alias
alios
aliquid
altijd
appt
april
bedrag
begin
beheer
behoort
bekend
bekleeden
bekrachtiging
bepaald
bepaalde
bepaling
book
breede
cap
centum
circa
clericum
composicion
daalden
daarvan
daarvoor
dant
datum
diensten
domini
dorpen
eigen
erkenning
eten
famam
fanterie
fide
first
fist
foiz
gadja
gaf
gagement
garde
gat
gebouwd
genere
gens
gepensionneerde
gevraagd
glad
good
grenzen
grot
helling
homines
iis
imperio
imperium
infra
instellen
intra
jaarlijksche
keuring
kleur
knows
koelies
later
liber
lieten
locis
maakte
macht
mandatis
maxime
meest
meubles
missieve
most
natte
nicht
noster
oevers
ontheffing
overige
paier
perge
permaneat
plures
possit
povoir
predicti
presente
presenz
procureur
quantum
quarum
quin
rechter
regem
rijkssubsidie
rotsen
ruim
saith
salutem
satis
savoir
schip
sedem
senescallo
seront
services
sloeg
snachts
solent
souz
speciali
stay
stroom
sultan
take
tandem
tel
terra
things
tien
tuam
tuum
two
vangen
verbis
vereischt
verordening
veteri
viris
vocem
volumus
voorwerpen
vorderingen
vriend
waaruit
weken
werking
wezen
wierden
wind
word
zelven
zend
zorg
zoude
zwaar
##!
##"
##$
##&
##'
##(
##)
##*
##+
##,
##-
##.
##/
##:
##;
##=
##>
##?
##@
##F
##G
##J
##K
##L
##N
##P
##Q
##R
##U
##Y
##Z
##[
##]
##^
##_
##`
##{
##|
##}
##~
@par_@p_dagger
@Et_Tir o; 